"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 1056295, \"word_counts\": \"{\\\"<start>\\\": 1056295, \\\"m\\\": 690, \\\".\\\": 722614, \\\"<end>\\\": 1056295, \\\"rereleased\\\": 1, \\\"dein\\\": 1, \\\"morder\\\": 1, \\\"dich\\\": 1, \\\"sieht\\\": 2, \\\"cinematheque\\\": 2, \\\"kirchmedia\\\": 2, \\\"zdf\\\": 1, \\\"arte\\\": 1, \\\"l\\\": 3466, \\\"immagine\\\": 1, \\\"ritrovata\\\": 1, \\\"sawyer\\\": 19, \\\"cleaver\\\": 2, \\\"!\\\": 100525, \\\"marks\\\": 5, \\\"klawitzky\\\": 1, \\\"th\\\": 418, \\\"doering\\\": 1, \\\"beckmann\\\": 5, \\\"she\\\": 237, \\\"gehrke\\\": 3, \\\"christ\\\": 5, \\\"hey\\\": 222, \\\"besmirching\\\": 2, \\\"a\\\": 2083, \\\"jager\\\": 2, \\\"punch\\\": 4, \\\"get\\\": 275, \\\"officer\\\": 17, \\\"pickpockets\\\": 2, \\\"pathological\\\": 5, \\\"graphologist\\\": 2, \\\"sweeps\\\": 9, \\\"crumpled\\\": 1, \\\"dawdling\\\": 3, \\\"you\\\": 2181, \\\"ve\\\": 217, \\\"more\\\": 65, \\\"thank\\\": 98, \\\"re\\\": 422, \\\"undergrowth\\\": 1, \\\"scoured\\\": 2, \\\"trackers\\\": 9, \\\"subjecting\\\": 2, \\\"back\\\": 94, \\\"fuzz\\\": 4, \\\"tubby\\\": 3, \\\"lohmann\\\": 6, \\\"go\\\": 199, \\\"right\\\": 163, \\\"krangasse\\\": 1, \\\"leave\\\": 32, \\\"haven\\\": 22, \\\"t\\\": 1115, \\\"kiss\\\": 5, \\\"silence\\\": 4, \\\"cool\\\": 10, \\\"bellyaching\\\": 1, \\\"quit\\\": 3, \\\"precinct\\\": 1, \\\"see\\\": 105, \\\"papa\\\": 1, \\\"papers\\\": 5, \\\"drivin\\\": 9, \\\"toughs\\\": 1, \\\"teary\\\": 1, \\\"seein\\\": 17, \\\"toothpicks\\\": 21, \\\"safecracker\\\": 5, \\\"tripping\\\": 6, \\\"heck\\\": 80, \\\"think\\\": 99, \\\"finally\\\": 9, \\\"frantic\\\": 3, \\\"id\\\": 71, \\\"ratted\\\": 8, \\\"upstanding\\\": 11, \\\"innocuousness\\\": 1, \\\"inconceivable\\\": 2, \\\"grossmann\\\": 1, \\\"haarmann\\\": 1, \\\"dawned\\\": 1, \\\"they\\\": 275, \\\"ll\\\": 464, \\\"asylums\\\": 3, \\\"fine\\\": 24, \\\"but\\\": 260, \\\"mr\\\": 116, \\\"bitches\\\": 125, \\\"no\\\": 354, \\\"or\\\": 86, \\\"hauptstrasse\\\": 3, \\\"member\\\": 4, \\\"dustermann\\\": 1, \\\"beckert\\\": 7, \\\"pardon\\\": 9, \\\"does\\\": 35, \\\"perhaps\\\": 4, \\\"general\\\": 4, \\\"winkler\\\": 2, \\\"cognacs\\\": 2, \\\"wastebasket\\\": 1, \\\"ariston\\\": 3, \\\"marga\\\": 2, \\\"whistled\\\": 1, \\\"did\\\": 151, \\\"his\\\": 221, \\\"mister\\\": 1, \\\"goddamned\\\": 27, \\\"stomp\\\": 6, \\\"everybody\\\": 23, \\\"damn\\\": 16, \\\"scram\\\": 10, \\\"next\\\": 15, \\\"move\\\": 24, \\\"something\\\": 69, \\\"i\\\": 3854, \\\"lurch\\\": 6, \\\"pinched\\\": 9, \\\"damowatz\\\": 1, \\\"is\\\": 586, \\\"am\\\": 185, \\\"dishwater\\\": 2, \\\"bennostrasse\\\": 1, \\\"kuntz\\\": 3, \\\"ley\\\": 1, \\\"stop\\\": 61, \\\"grab\\\": 7, \\\"we\\\": 534, \\\"kill\\\": 47, \\\"ice\\\": 5, \\\"d\\\": 467, \\\"look\\\": 99, \\\"compulsively\\\": 2, \\\"ridiculous\\\": 2, \\\"will\\\": 204, \\\"absolutely\\\": 6, \\\"slaughter\\\": 1, \\\"rub\\\": 3, \\\"waste\\\": 4, \\\"annihilate\\\": 1, \\\"afforded\\\": 6, \\\"xanadu\\\": 13, \\\"kubla\\\": 2, \\\"cataloged\\\": 2, \\\"kane\\\": 45, \\\"liners\\\": 4, \\\"boarder\\\": 2, \\\"mineshaft\\\": 1, \\\"lode\\\": 4, \\\"group\\\": 8, \\\"over\\\": 155, \\\"workingman\\\": 7, \\\"molder\\\": 1, \\\"man\\\": 384, \\\"rawlston\\\": 5, \\\"john\\\": 126, \\\"doe\\\": 3, \\\"thompson\\\": 4, \\\"thunder\\\": 13, \\\"minding\\\": 9, \\\"courtland\\\": 1, \\\"jennings\\\": 8, \\\"jim\\\": 5, \\\"mary\\\": 17, \\\"lookie\\\": 6, \\\"snowman\\\": 7, \\\"whiskers\\\": 12, \\\"pa\\\": 74, \\\"sleds\\\": 1, \\\"sleigh\\\": 19, \\\"foreclosure\\\": 5, \\\"galleons\\\": 10, \\\"leland\\\": 25, \\\"relinquishes\\\": 1, \\\"cinch\\\": 4, \\\"susie\\\": 14, \\\"jedediah\\\": 9, \\\"hauling\\\": 15, \\\"bell\\\": 26, \\\"whoops\\\": 2, \\\"bernstine\\\": 1, \\\"hm\\\": 273, \\\"wha\\\": 13, \\\"these\\\": 49, \\\"entertainingly\\\": 1, \\\"solly\\\": 4, \\\"hunch\\\": 15, \\\"twenty\\\": 7, \\\"men\\\": 61, \\\"whistles\\\": 47, \\\"overdressed\\\": 4, \\\"son\\\": 98, \\\"magnates\\\": 2, \\\"vocalizing\\\": 12, \\\"brunette\\\": 12, \\\"newspapermen\\\": 3, \\\"schoolmarm\\\": 1, \\\"jed\\\": 6, \\\"charlie\\\": 2, \\\"fathead\\\": 1, \\\"clopping\\\": 1, \\\"splashing\\\": 10, \\\"chuckling\\\": 127, \\\"wiggling\\\": 4, \\\"seligman\\\": 1, \\\"lindor\\\": 2, \\\"underfed\\\": 1, \\\"gettys\\\": 1, \\\"junior\\\": 2, \\\"grafter\\\": 1, \\\"emily\\\": 1, \\\"boy\\\": 86, \\\"crimitism\\\": 1, \\\"newburg\\\": 1, \\\"mowan\\\": 1, \\\"keys\\\": 3, \\\"clacking\\\": 15, \\\"shangri\\\": 3, \\\"coliseum\\\": 3, \\\"signor\\\": 20, \\\"matiste\\\": 2, \\\"mouthing\\\": 18, \\\"words\\\": 8, \\\"panning\\\": 1, \\\"raspberries\\\": 3, \\\"rattling\\\": 13, \\\"jigsaw\\\": 17, \\\"mm\\\": 293, \\\"vacationists\\\": 1, \\\"everglades\\\": 1, \\\"crated\\\": 1, \\\"shrieking\\\": 43, \\\"unwrapped\\\": 2, \\\"mutters\\\": 21, \\\"us\\\": 122, \\\"sdh\\\": 5, \\\"torturous\\\": 1, \\\"scurry\\\": 6, \\\"gravitated\\\": 1, \\\"strasser\\\": 21, \\\"casselle\\\": 1, \\\"tonnelli\\\": 1, \\\"cheerio\\\": 6, \\\"saloonkeepers\\\": 1, \\\"snobbish\\\": 2, \\\"bellboy\\\": 4, \\\"angriff\\\": 1, \\\"thought\\\": 25, \\\"with\\\": 267, \\\"addio\\\": 2, \\\"yvonne\\\": 11, \\\"sascha\\\": 8, \\\"abscond\\\": 1, \\\"exit\\\": 1, \\\"laszlo\\\": 13, \\\"overestimate\\\": 3, \\\"veuve\\\": 1, \\\"clicquot\\\": 1, \\\"blaine\\\": 14, \\\"foulest\\\": 2, \\\"cointreaux\\\": 1, \\\"ilsa\\\": 28, \\\"mademoiselle\\\": 34, \\\"czechoslovakian\\\": 3, \\\"caverne\\\": 1, \\\"du\\\": 9, \\\"bois\\\": 1, \\\"come\\\": 152, \\\"never\\\": 55, \\\"play\\\": 19, \\\"present\\\": 5, \\\"also\\\": 14, \\\"rick\\\": 33, \\\"met\\\": 13, \\\"aurore\\\": 1, \\\"overstay\\\": 2, \\\"sam\\\": 73, \\\"puzzling\\\": 4, \\\"remember\\\": 15, \\\"overcharged\\\": 2, \\\"crumbling\\\": 2, \\\"pounding\\\": 16, \\\"that\\\": 574, \\\"one\\\": 149, \\\"tinny\\\": 2, \\\"eluding\\\": 1, \\\"insofar\\\": 2, \\\"downhearted\\\": 1, \\\"sorrier\\\": 2, \\\"tablecloths\\\": 4, \\\"napkins\\\": 1, \\\"while\\\": 23, \\\"s\\\": 1517, \\\"honeycombed\\\": 1, \\\"leuchtag\\\": 1, \\\"word\\\": 26, \\\"businesslike\\\": 1, \\\"breathtaking\\\": 7, \\\"saloonkeeper\\\": 1, \\\"winnings\\\": 13, \\\"meeting\\\": 10, \\\"salesmanship\\\": 2, \\\"truth\\\": 39, \\\"escape\\\": 7, \\\"germany\\\": 1, \\\"said\\\": 54, \\\"have\\\": 312, \\\"clockmaker\\\": 2, \\\"p\\\": 65, \\\"yippee\\\": 16, \\\"attaboy\\\": 23, \\\"hee\\\": 9, \\\"brainless\\\": 9, \\\"lookit\\\": 2, \\\"harems\\\": 1, \\\"avast\\\": 4, \\\"skulled\\\": 1, \\\"baileys\\\": 6, \\\"nope\\\": 173, \\\"druggist\\\": 3, \\\"whiz\\\": 11, \\\"parlez\\\": 3, \\\"vous\\\": 18, \\\"francais\\\": 2, \\\"nickels\\\": 3, \\\"ernie\\\": 40, \\\"da\\\": 50, \\\"pies\\\": 16, \\\"haviland\\\": 1, \\\"grubbing\\\": 3, \\\"studs\\\": 3, \\\"shabby\\\": 5, \\\"lunkheads\\\": 1, \\\"wainwright\\\": 10, \\\"race\\\": 3, \\\"nobody\\\": 21, \\\"gals\\\": 23, \\\"lout\\\": 3, \\\"caboose\\\": 2, \\\"lumberin\\\": 1, \\\"granville\\\": 3, \\\"hatful\\\": 1, \\\"crummy\\\": 9, \\\"skyscrapers\\\": 3, \\\"lasso\\\": 3, \\\"hydrangea\\\": 1, \\\"gesundheit\\\": 5, \\\"chloroforming\\\": 1, \\\"warped\\\": 7, \\\"galling\\\": 1, \\\"hogwash\\\": 2, \\\"phi\\\": 23, \\\"dakin\\\": 2, \\\"doggone\\\": 10, \\\"porgie\\\": 1, \\\"vi\\\": 18, \\\"angie\\\": 15, \\\"homesick\\\": 2, \\\"mossback\\\": 2, \\\"baileyoffski\\\": 1, \\\"b\\\": 283, \\\"happyland\\\": 2, \\\"bootlegger\\\": 2, \\\"earmarks\\\": 1, \\\"potter\\\": 1, \\\"tilly\\\": 1, \\\"rockefellers\\\": 1, \\\"simoleons\\\": 3, \\\"buttercups\\\": 1, \\\"daisies\\\": 6, \\\"suckers\\\": 23, \\\"wisecracks\\\": 4, \\\"yokels\\\": 1, \\\"chumps\\\": 3, \\\"grindstone\\\": 3, \\\"yokel\\\": 4, \\\"frittering\\\": 1, \\\"nursemaid\\\": 4, \\\"webs\\\": 2, \\\"scurvy\\\": 3, \\\"lassoes\\\": 2, \\\"remaking\\\": 1, \\\"hoods\\\": 8, \\\"parachuted\\\": 1, \\\"remagen\\\": 1, \\\"flier\\\": 9, \\\"f\\\": 116, \\\"hock\\\": 4, \\\"carols\\\": 3, \\\"burped\\\": 1, \\\"zuzu\\\": 13, \\\"teensy\\\": 5, \\\"drafty\\\": 5, \\\"frankin\\\": 1, \\\"janie\\\": 19, \\\"what\\\": 458, \\\"bick\\\": 3, \\\"riffraff\\\": 5, \\\"george\\\": 9, \\\"bawl\\\": 4, \\\"oddbody\\\": 2, \\\"as\\\": 118, \\\"bub\\\": 12, \\\"tut\\\": 4, \\\"doggonedest\\\": 1, \\\"hotter\\\": 24, \\\"pottersville\\\": 3, \\\"mulled\\\": 2, \\\"convincer\\\": 1, \\\"pixies\\\": 1, \\\"panhandling\\\": 1, \\\"hypnotist\\\": 2, \\\"screwy\\\": 4, \\\"straightjacket\\\": 1, \\\"gingersnap\\\": 1, \\\"smidge\\\": 3, \\\"jukebox\\\": 5, \\\"cabled\\\": 1, \\\"hark\\\": 4, \\\"auld\\\": 15, \\\"lang\\\": 11, \\\"syne\\\": 11, \\\"toho\\\": 2, \\\"company\\\": 41, \\\"presents\\\": 2, \\\"sojiro\\\": 1, \\\"motoki\\\": 1, \\\"screenpiay\\\": 1, \\\"kurosawa\\\": 3, \\\"shinobu\\\": 1, \\\"oguni\\\": 1, \\\"asaichi\\\": 1, \\\"so\\\": 206, \\\"yanokuchi\\\": 1, \\\"hayasaka\\\": 1, \\\"historicai\\\": 1, \\\"k\\\": 151, \\\"ezaki\\\": 1, \\\"foikiore\\\": 1, \\\"y\\\": 135, \\\"sugino\\\": 1, \\\"ienori\\\": 1, \\\"hiromichi\\\": 1, \\\"horikawa\\\": 1, \\\"junjiro\\\": 1, \\\"deveioping\\\": 1, \\\"fiim\\\": 1, \\\"deveioped\\\": 1, \\\"nezu\\\": 1, \\\"kikuchiyo\\\": 16, \\\"toshiro\\\": 3, \\\"mifune\\\": 1, \\\"kambei\\\": 2, \\\"shimura\\\": 1, \\\"shino\\\": 14, \\\"tsushima\\\": 1, \\\"manzo\\\": 10, \\\"kamatari\\\": 1, \\\"schichiroji\\\": 1, \\\"katsushiro\\\": 14, \\\"ko\\\": 4, \\\"heihachi\\\": 2, \\\"minoru\\\": 1, \\\"kyuzo\\\": 1, \\\"miyaguchi\\\": 1, \\\"mosuke\\\": 1, \\\"kosugi\\\": 1, \\\"yohei\\\": 14, \\\"bokuzen\\\": 1, \\\"hidari\\\": 1, \\\"gorobei\\\": 6, \\\"inaba\\\": 1, \\\"rikichi\\\": 9, \\\"ysuchiya\\\": 1, \\\"grandad\\\": 11, \\\"kuninori\\\": 1, \\\"todo\\\": 2, \\\"eijiro\\\": 1, \\\"kichijiro\\\": 1, \\\"cooiie\\\": 1, \\\"jun\\\": 1, \\\"tatara\\\": 1, \\\"seiier\\\": 1, \\\"atsushi\\\": 1, \\\"biind\\\": 6, \\\"piayer\\\": 1, \\\"jin\\\": 1, \\\"shimpei\\\": 1, \\\"eariy\\\": 2, \\\"civii\\\": 1, \\\"throes\\\": 2, \\\"heeis\\\": 1, \\\"cruei\\\": 1, \\\"viiiage\\\": 15, \\\"faii\\\": 6, \\\"iooted\\\": 1, \\\"bariey\\\": 1, \\\"ripened\\\": 2, \\\"iabor\\\": 2, \\\"compiaining\\\": 2, \\\"heip\\\": 26, \\\"appeai\\\": 1, \\\"oniy\\\": 29, \\\"ourseives\\\": 3, \\\"kiii\\\": 58, \\\"iike\\\": 129, \\\"impossibiiity\\\": 1, \\\"run\\\": 22, \\\"quarreiiing\\\": 1, \\\"wouid\\\": 34, \\\"feei\\\": 8, \\\"kiiied\\\": 14, \\\"iot\\\": 12, \\\"meekiy\\\": 1, \\\"ieave\\\": 19, \\\"iive\\\": 43, \\\"ii\\\": 255, \\\"iisten\\\": 4, \\\"deaiing\\\": 2, \\\"woives\\\": 3, \\\"iegs\\\": 1, \\\"iimit\\\": 1, \\\"iose\\\": 6, \\\"reckiess\\\": 1, \\\"unburned\\\": 1, \\\"viiiages\\\": 2, \\\"gruei\\\": 1, \\\"miiiet\\\": 5, \\\"couid\\\": 23, \\\"wiii\\\": 60, \\\"awfuiiy\\\": 2, \\\"insoience\\\": 1, \\\"fooi\\\": 18, \\\"shaii\\\": 10, \\\"wiiiing\\\": 3, \\\"ieftovers\\\": 1, \\\"seii\\\": 2, \\\"iaugh\\\": 5, \\\"cieaned\\\": 1, \\\"handfui\\\": 2, \\\"eise\\\": 7, \\\"fooiishness\\\": 1, \\\"pienty\\\": 8, \\\"ieft\\\": 24, \\\"sieeping\\\": 1, \\\"iove\\\": 36, \\\"controi\\\": 3, \\\"weakiings\\\": 1, \\\"gambie\\\": 2, \\\"troubie\\\": 3, \\\"piay\\\": 6, \\\"ioud\\\": 3, \\\"deai\\\": 2, \\\"hoiding\\\": 2, \\\"heipiess\\\": 2, \\\"chiid\\\": 6, \\\"he\\\": 589, \\\"baiis\\\": 1, \\\"compiaints\\\": 1, \\\"okamoto\\\": 1, \\\"discipie\\\": 3, \\\"kimbei\\\": 1, \\\"ronin\\\": 5, \\\"discipies\\\": 1, \\\"taik\\\": 4, \\\"waik\\\": 3, \\\"overestimating\\\": 2, \\\"speciai\\\": 1, \\\"skiii\\\": 2, \\\"batties\\\": 3, \\\"iosing\\\": 4, \\\"foiiow\\\": 2, \\\"impossibie\\\": 3, \\\"accompiish\\\": 1, \\\"fieids\\\": 3, \\\"fiooded\\\": 1, \\\"untii\\\": 7, \\\"inciuding\\\": 1, \\\"ieast\\\": 11, \\\"piace\\\": 9, \\\"reiiabie\\\": 1, \\\"especiaiiy\\\": 1, \\\"totai\\\": 2, \\\"meais\\\": 2, \\\"giad\\\": 1, \\\"iuckier\\\": 1, \\\"yourseives\\\": 2, \\\"taiking\\\": 10, \\\"iiving\\\": 4, \\\"stiii\\\": 21, \\\"iooking\\\": 32, \\\"probabiy\\\": 4, \\\"toid\\\": 6, \\\"viiiagers\\\": 5, \\\"katsuishiro\\\": 1, \\\"hoid\\\": 4, \\\"tightiy\\\": 2, \\\"spiendid\\\": 4, \\\"taiented\\\": 1, \\\"intoierabie\\\": 1, \\\"cian\\\": 1, \\\"empioyer\\\": 1, \\\"whiie\\\": 6, \\\"finai\\\": 5, \\\"ioss\\\": 3, \\\"fencer\\\": 2, \\\"aiert\\\": 2, \\\"fooiish\\\": 3, \\\"reaiize\\\": 2, \\\"fascinates\\\": 2, \\\"katayama\\\": 1, \\\"siept\\\": 1, \\\"siiiy\\\": 1, \\\"wonderfui\\\": 2, \\\"aiive\\\": 12, \\\"iost\\\": 13, \\\"piants\\\": 1, \\\"iow\\\": 3, \\\"iaid\\\": 2, \\\"castie\\\": 7, \\\"feii\\\": 2, \\\"particuiariy\\\": 2, \\\"quaiity\\\": 1, \\\"iiked\\\": 1, \\\"kiiiing\\\": 3, \\\"usuaiiy\\\": 3, \\\"principie\\\": 1, \\\"incidentaiiy\\\": 2, \\\"seriousiy\\\": 1, \\\"reai\\\": 10, \\\"hait\\\": 2, \\\"ciass\\\": 3, \\\"iooks\\\": 6, \\\"perfecting\\\": 2, \\\"cheerfui\\\": 1, \\\"feiiow\\\": 3, \\\"obiiged\\\": 1, \\\"teii\\\": 17, \\\"peddier\\\": 1, \\\"ciean\\\": 2, \\\"heinachi\\\": 1, \\\"hayashida\\\": 1, \\\"schooi\\\": 2, \\\"iine\\\": 5, \\\"yourseif\\\": 13, \\\"iord\\\": 1, \\\"fiies\\\": 1, \\\"materiaiizes\\\": 1, \\\"caii\\\": 6, \\\"grownups\\\": 10, \\\"sir\\\": 205, \\\"ro\\\": 11, \\\"shus\\\": 1, \\\"wiid\\\": 1, \\\"iater\\\": 2, \\\"ciad\\\": 1, \\\"respectabie\\\": 1, \\\"famiiy\\\": 15, \\\"beiong\\\": 1, \\\"tensho\\\": 1, \\\"nd\\\": 51, \\\"oid\\\": 11, \\\"steai\\\": 5, \\\"heii\\\": 9, \\\"shouid\\\": 10, \\\"foiiowing\\\": 2, \\\"sheeyit\\\": 3, \\\"hospitaiity\\\": 1, \\\"weicome\\\": 5, \\\"handies\\\": 2, \\\"aiways\\\": 7, \\\"meaningiessiy\\\": 1, \\\"caim\\\": 4, \\\"cieariy\\\": 2, \\\"aiarm\\\": 2, \\\"piague\\\": 1, \\\"weicomed\\\": 1, \\\"foois\\\": 4, \\\"usefui\\\": 2, \\\"fiithy\\\": 1, \\\"stabie\\\": 2, \\\"sieep\\\": 8, \\\"west\\\": 2, \\\"shichiroji\\\": 2, \\\"iogs\\\": 1, \\\"pians\\\": 1, \\\"south\\\": 7, \\\"fiood\\\": 3, \\\"east\\\": 1, \\\"miii\\\": 3, \\\"scarecrows\\\": 1, \\\"cud\\\": 1, \\\"aiso\\\": 7, \\\"north\\\": 14, \\\"peacefui\\\": 1, \\\"ieaving\\\": 5, \\\"driiiing\\\": 1, \\\"fiowers\\\": 2, \\\"probiem\\\": 2, \\\"haui\\\": 1, \\\"fioors\\\": 1, \\\"sait\\\": 3, \\\"iies\\\": 5, \\\"fuii\\\": 6, \\\"battie\\\": 9, \\\"smeii\\\": 3, \\\"are\\\": 293, \\\"biubbering\\\": 1, \\\"smaii\\\": 1, \\\"circies\\\": 2, \\\"triangie\\\": 1, \\\"eat\\\": 41, \\\"terribie\\\": 2, \\\"aione\\\": 8, \\\"kyuemon\\\": 2, \\\"reiatives\\\": 2, \\\"worid\\\": 10, \\\"yeii\\\": 3, \\\"peopie\\\": 9, \\\"feeiing\\\": 1, \\\"baii\\\": 2, \\\"brats\\\": 12, \\\"iong\\\": 16, \\\"moat\\\": 1, \\\"compieted\\\": 1, \\\"individuaiiy\\\": 1, \\\"individuais\\\": 1, \\\"biasted\\\": 1, \\\"outiying\\\": 2, \\\"himseif\\\": 5, \\\"seifishness\\\": 1, \\\"toierated\\\": 1, \\\"iived\\\": 3, \\\"sickie\\\": 2, \\\"coupies\\\": 1, \\\"iair\\\": 4, \\\"sickied\\\": 1, \\\"painfui\\\": 1, \\\"teiis\\\": 1, \\\"boited\\\": 1, \\\"bottied\\\": 2, \\\"beiieve\\\": 5, \\\"certainiy\\\": 1, \\\"iucky\\\": 5, \\\"crowing\\\": 5, \\\"bandits\\\": 2, \\\"crippie\\\": 1, \\\"wishfui\\\": 1, \\\"iife\\\": 28, \\\"hiii\\\": 3, \\\"hiiis\\\": 1, \\\"undoubtediy\\\": 1, \\\"me\\\": 516, \\\"fiimsy\\\": 1, \\\"hoies\\\": 1, \\\"must\\\": 31, \\\"approachabie\\\": 1, \\\"couidn\\\": 9, \\\"haif\\\": 5, \\\"apoiogize\\\": 1, \\\"fauit\\\": 2, \\\"gioomy\\\": 1, \\\"guns\\\": 7, \\\"aii\\\": 3, \\\"tweive\\\": 4, \\\"buiid\\\": 1, \\\"iured\\\": 1, \\\"dotard\\\": 2, \\\"worthiess\\\": 1, \\\"shacks\\\": 2, \\\"coupie\\\": 2, \\\"troubiesome\\\": 1, \\\"speared\\\": 1, \\\"fiea\\\": 1, \\\"reveai\\\": 1, \\\"scarecrow\\\": 9, \\\"iaunch\\\": 1, \\\"ciose\\\": 5, \\\"depioy\\\": 1, \\\"piaying\\\": 3, \\\"moiiycoddies\\\": 1, \\\"kyuro\\\": 1, \\\"feariess\\\": 1, \\\"skiiifui\\\": 1, \\\"gentie\\\": 2, \\\"iooked\\\": 1, \\\"jabbering\\\": 5, \\\"wry\\\": 1, \\\"handie\\\": 4, \\\"it\\\": 810, \\\"hungrier\\\": 3, \\\"compiain\\\": 1, \\\"kyouzo\\\": 2, \\\"shichirogi\\\": 2, \\\"costiy\\\": 1, \\\"ciash\\\": 1, \\\"showdown\\\": 8, \\\"sentries\\\": 6, \\\"famiiies\\\": 3, \\\"iots\\\": 2, \\\"reiax\\\": 2, \\\"boid\\\": 1, \\\"wench\\\": 12, \\\"vioient\\\": 1, \\\"faiiing\\\": 1, \\\"feeis\\\": 1, \\\"braveiy\\\": 1, \\\"fiedged\\\": 1, \\\"immediateiy\\\": 2, \\\"carefui\\\": 3, \\\"end\\\": 14, \\\"clattering\\\": 58, \\\"perfunctorily\\\": 1, \\\"jurors\\\": 2, \\\"dullest\\\": 1, \\\"sniffs\\\": 40, \\\"woolworth\\\": 7, \\\"snapping\\\": 8, \\\"yanks\\\": 8, \\\"modjelewski\\\": 1, \\\"phoom\\\": 2, \\\"crowbar\\\": 13, \\\"groundskeepers\\\": 1, \\\"juror\\\": 59, \\\"doodling\\\": 2, \\\"rustles\\\": 3, \\\"scoffs\\\": 83, \\\"murmurs\\\": 7, \\\"menaces\\\": 1, \\\"shreds\\\": 4, \\\"switchblade\\\": 1, \\\"diverge\\\": 3, \\\"pawnshop\\\": 1, \\\"all\\\": 248, \\\"potsy\\\": 1, \\\"tearin\\\": 2, \\\"becomin\\\": 1, \\\"listenin\\\": 9, \\\"watchmaker\\\": 2, \\\"watchmakers\\\": 1, \\\"weirdest\\\": 4, \\\"exec\\\": 3, \\\"scrapes\\\": 5, \\\"bum\\\": 58, \\\"sellin\\\": 11, \\\"gooders\\\": 2, \\\"wronger\\\": 1, \\\"bettin\\\": 1, \\\"hup\\\": 10, \\\"punchy\\\": 1, \\\"el\\\": 17, \\\"seams\\\": 1, \\\"kooky\\\": 4, \\\"resented\\\": 1, \\\"yackety\\\": 2, \\\"yack\\\": 1, \\\"ramming\\\": 3, \\\"firpo\\\": 1, \\\"ringside\\\": 5, \\\"rooter\\\": 1, \\\"fallin\\\": 7, \\\"wading\\\": 3, \\\"hairsplitters\\\": 1, \\\"badgering\\\": 4, \\\"laurel\\\": 2, \\\"charades\\\": 9, \\\"sadist\\\": 8, \\\"licks\\\": 6, \\\"loudmouth\\\": 7, \\\"thunderclap\\\": 15, \\\"slattery\\\": 3, \\\"j\\\": 100, \\\"mccorkle\\\": 1, \\\"whoosh\\\": 10, \\\"bawled\\\": 1, \\\"crumpling\\\": 2, \\\"alibi\\\": 29, \\\"whodunit\\\": 1, \\\"bainbridge\\\": 6, \\\"draggin\\\": 3, \\\"infield\\\": 4, \\\"mumbo\\\": 5, \\\"yackin\\\": 1, \\\"picky\\\": 15, \\\"lushing\\\": 1, \\\"obscures\\\": 1, \\\"sift\\\": 3, \\\"bouncin\\\": 1, \\\"eyeglasses\\\": 3, \\\"optometrist\\\": 1, \\\"tossing\\\": 4, \\\"mccardle\\\": 1, \\\"zigzagging\\\": 1, \\\"broulard\\\": 4, \\\"lt\\\": 114, \\\"there\\\": 189, \\\"shouldn\\\": 9, \\\"soldier\\\": 36, \\\"didn\\\": 114, \\\"couldn\\\": 13, \\\"star\\\": 7, \\\"lf\\\": 186, \\\"ferol\\\": 10, \\\"ls\\\": 123, \\\"sa\\\": 14, \\\"isn\\\": 41, \\\"st\\\": 69, \\\"officers\\\": 2, \\\"mausers\\\": 1, \\\"here\\\": 255, \\\"pregnable\\\": 1, \\\"doesn\\\": 35, \\\"mustn\\\": 1, \\\"fire\\\": 18, \\\"bullfighter\\\": 3, \\\"really\\\": 57, \\\"wouldn\\\": 16, \\\"guzzling\\\": 3, \\\"recklessness\\\": 1, \\\"hadn\\\": 4, \\\"how\\\": 177, \\\"night\\\": 40, \\\"coughed\\\": 4, \\\"dugout\\\": 8, \\\"ln\\\": 98, \\\"mireau\\\": 12, \\\"ripping\\\": 21, \\\"the\\\": 1485, \\\"panics\\\": 5, \\\"why\\\": 137, \\\"head\\\": 17, \\\"heaven\\\": 6, \\\"nichols\\\": 5, \\\"mutinying\\\": 1, \\\"roget\\\": 5, \\\"lmpossible\\\": 3, \\\"vignon\\\": 2, \\\"auban\\\": 1, \\\"chateau\\\": 3, \\\"de\\\": 36, \\\"aigle\\\": 1, \\\"gouderc\\\": 1, \\\"sweethearts\\\": 6, \\\"quibble\\\": 3, \\\"reddest\\\": 1, \\\"curs\\\": 1, \\\"overwrought\\\": 2, \\\"meted\\\": 1, \\\"this\\\": 365, \\\"demoralizes\\\": 1, \\\"sancy\\\": 2, \\\"renouart\\\": 3, \\\"hangdog\\\": 1, \\\"whine\\\": 8, \\\"court\\\": 3, \\\"around\\\": 34, \\\"meyer\\\": 1, \\\"arnaud\\\": 5, \\\"lnto\\\": 2, \\\"x\\\": 81, \\\"bravery\\\": 1, \\\"could\\\": 49, \\\"stenographic\\\": 1, \\\"fumbling\\\": 1, \\\"dax\\\": 1, \\\"dupree\\\": 3, \\\"deep\\\": 8, \\\"polite\\\": 1, \\\"boulanger\\\": 1, \\\"blindfolds\\\": 1, \\\"sword\\\": 21, \\\"just\\\": 323, \\\"troops\\\": 2, \\\"spotter\\\": 7, \\\"someone\\\": 36, \\\"swig\\\": 4, \\\"war\\\": 18, \\\"wr\\\": 1, \\\"shalt\\\": 1, \\\"paradise\\\": 1, \\\"insinuations\\\": 1, \\\"undenied\\\": 1, \\\"sadistic\\\": 8, \\\"wallowing\\\": 3, \\\"inns\\\": 1, \\\"appendectomy\\\": 1, \\\"peritonitis\\\": 1, \\\"teeny\\\": 12, \\\"weeny\\\": 6, \\\"blabbermouth\\\": 1, \\\"musty\\\": 1, \\\"carted\\\": 3, \\\"lbs\\\": 7, \\\"mothballs\\\": 5, \\\"beddy\\\": 1, \\\"nauseating\\\": 5, \\\"sickbed\\\": 1, \\\"contraption\\\": 5, \\\"bannister\\\": 2, \\\"smoothest\\\": 1, \\\"upsy\\\": 6, \\\"overstimulating\\\": 1, \\\"vole\\\": 73, \\\"hampstead\\\": 1, \\\"tum\\\": 11, \\\"plimsoll\\\": 10, \\\"bashed\\\": 5, \\\"whatshisname\\\": 2, \\\"brogan\\\": 14, \\\"crimean\\\": 1, \\\"eggbeater\\\": 6, \\\"sharpeners\\\": 2, \\\"squealing\\\": 36, \\\"hat\\\": 38, \\\"eggbeaters\\\": 2, \\\"cen\\\": 1, \\\"trifugal\\\": 1, \\\"hubert\\\": 8, \\\"loveable\\\": 1, \\\"eggnog\\\": 6, \\\"canasta\\\": 1, \\\"mikado\\\": 2, \\\"thicker\\\": 5, \\\"sponging\\\": 3, \\\"car\\\": 26, \\\"hearne\\\": 6, \\\"archbishops\\\": 1, \\\"monocle\\\": 1, \\\"popgun\\\": 1, \\\"hysterics\\\": 4, \\\"gracefully\\\": 4, \\\"robarts\\\": 5, \\\"gambit\\\": 4, \\\"wiedersehen\\\": 8, \\\"mrs\\\": 4, \\\"whiff\\\": 10, \\\"mckenzie\\\": 18, \\\"raf\\\": 6, \\\"fraulein\\\": 9, \\\"accordion\\\": 1, \\\"gemutlich\\\": 2, \\\"ja\\\": 7, \\\"edgware\\\": 2, \\\"tranquillising\\\": 1, \\\"shortness\\\": 3, \\\"brandy\\\": 1, \\\"substituting\\\": 2, \\\"overexcitement\\\": 1, \\\"pm\\\": 39, \\\"rephrase\\\": 7, \\\"gavel\\\": 6, \\\"burglaresses\\\": 1, \\\"o\\\": 335, \\\"slicing\\\": 7, \\\"buzzer\\\": 12, \\\"glenister\\\": 2, \\\"burdett\\\": 1, \\\"coutts\\\": 1, \\\"disraeli\\\": 2, \\\"shiftless\\\": 2, \\\"eavesdropping\\\": 1, \\\"sixpence\\\": 1, \\\"jeffries\\\": 3, \\\"unendurable\\\": 2, \\\"meineid\\\": 3, \\\"ably\\\": 1, \\\"bigamous\\\": 1, \\\"lamentably\\\": 1, \\\"swankiest\\\": 1, \\\"im\\\": 7, \\\"e\\\": 579, \\\"ducky\\\": 18, \\\"euston\\\": 3, \\\"lowdown\\\": 6, \\\"bilge\\\": 8, \\\"balderdash\\\": 3, \\\"yer\\\": 10, \\\"gen\\\": 2, \\\"lmen\\\": 1, \\\"bleeder\\\": 1, \\\"ope\\\": 4, \\\"turnin\\\": 7, \\\"olding\\\": 1, \\\"vindictiveness\\\": 1, \\\"oyer\\\": 2, \\\"terminer\\\": 2, \\\"strenuously\\\": 5, \\\"stillman\\\": 2, \\\"swindon\\\": 2, \\\"lord\\\": 25, \\\"gasping\\\": 152, \\\"chipper\\\": 7, \\\"diana\\\": 2, \\\"gobs\\\": 5, \\\"visiontext\\\": 3, \\\"appleby\\\": 1, \\\"enhoh\\\": 1, \\\"trendex\\\": 1, \\\"thornhill\\\": 39, \\\"sabinson\\\": 1, \\\"maggie\\\": 90, \\\"heavyish\\\": 2, \\\"martinis\\\": 8, \\\"bloodhound\\\": 3, \\\"bigelow\\\": 1, \\\"weltner\\\": 1, \\\"fidgets\\\": 1, \\\"kaplan\\\": 75, \\\"mere\\\": 5, \\\"elusiveness\\\": 1, \\\"sherwyn\\\": 1, \\\"statler\\\": 4, \\\"whittier\\\": 2, \\\"twining\\\": 2, \\\"babson\\\": 2, \\\"butterfield\\\": 2, \\\"klinger\\\": 3, \\\"tipsy\\\": 4, \\\"nat\\\": 18, \\\"housebreaking\\\": 1, \\\"damnedest\\\": 3, \\\"unipo\\\": 4, \\\"bernardi\\\": 2, \\\"mauney\\\": 1, \\\"vandamm\\\": 17, \\\"fortuitously\\\": 1, \\\"finley\\\": 2, \\\"trouty\\\": 1, \\\"vaguely\\\": 2, \\\"kingby\\\": 1, \\\"roomette\\\": 1, \\\"unscheduled\\\": 2, \\\"wirephoto\\\": 1, \\\"snorkel\\\": 1, \\\"thornycroft\\\": 1, \\\"redcap\\\": 1, \\\"redcaps\\\": 1, \\\"stockyards\\\": 1, \\\"r\\\": 162, \\\"sponged\\\": 1, \\\"xvi\\\": 3, \\\"fauteuils\\\": 1, \\\"damask\\\": 1, \\\"upholstered\\\": 3, \\\"aubusson\\\": 2, \\\"addams\\\": 75, \\\"drunks\\\": 9, \\\"overplay\\\": 1, \\\"manslaughter\\\": 1, \\\"vat\\\": 4, \\\"chromo\\\": 2, \\\"xv\\\": 1, \\\"gilded\\\": 1, \\\"flamm\\\": 1, \\\"nypd\\\": 17, \\\"oni\\\": 1, \\\"rushmore\\\": 7, \\\"swatter\\\": 1, \\\"harebrained\\\": 3, \\\"irresistible\\\": 5, \\\"vandamms\\\": 1, \\\"twenties\\\": 7, \\\"swenson\\\": 2, \\\"busboy\\\": 3, \\\"dopey\\\": 10, \\\"sledgehammer\\\": 6, \\\"cooperator\\\": 1, \\\"quart\\\": 9, \\\"whitestone\\\": 1, \\\"bellyful\\\": 2, \\\"innuendoes\\\": 1, \\\"freshened\\\": 1, \\\"leonard\\\": 3, \\\"spoilsport\\\": 1, \\\"chum\\\": 5, \\\"mantel\\\": 2, \\\"broil\\\": 5, \\\"marion\\\": 53, \\\"fairvale\\\": 5, \\\"lowery\\\": 4, \\\"lunching\\\": 1, \\\"tranquilizers\\\": 2, \\\"oughta\\\": 36, \\\"cassidy\\\": 7, \\\"inordinately\\\": 1, \\\"aroonie\\\": 1, \\\"flirting\\\": 6, \\\"drinkin\\\": 7, \\\"sleepiness\\\": 1, \\\"bein\\\": 15, \\\"buyin\\\": 8, \\\"chasin\\\": 4, \\\"buzz\\\": 32, \\\"missin\\\": 7, \\\"trustin\\\": 1, \\\"plannin\\\": 3, \\\"flirtin\\\": 2, \\\"homey\\\": 11, \\\"fal\\\": 1, \\\"taxidermy\\\": 1, \\\"chimps\\\": 4, \\\"pry\\\": 17, \\\"tucson\\\": 3, \\\"arbogast\\\": 16, \\\"holdup\\\": 6, \\\"bleary\\\": 1, \\\"ww\\\": 12, \\\"picturization\\\": 1, \\\"n\\\": 371, \\\"dd\\\": 2, \\\"aspic\\\": 2, \\\"jelling\\\": 1, \\\"iii\\\": 43, \\\"nn\\\": 3, \\\"inavlid\\\": 1, \\\"bates\\\": 1, \\\"overanxious\\\": 1, \\\"answerin\\\": 1, \\\"florrie\\\": 1, \\\"greenlawn\\\": 3, \\\"periwinkle\\\": 1, \\\"tain\\\": 1, \\\"strychnine\\\": 2, \\\"hermiting\\\": 1, \\\"san\\\": 7, \\\"francisco\\\": 8, \\\"better\\\": 41, \\\"figuring\\\": 14, \\\"subtracted\\\": 1, \\\"socked\\\": 1, \\\"pathologically\\\": 3, \\\"transvestite\\\": 3, \\\"zhokhov\\\": 1, \\\"mandrake\\\": 18, \\\"flashed\\\": 6, \\\"ot\\\": 2, \\\"megatons\\\": 3, \\\"crm\\\": 7, \\\"decodes\\\": 2, \\\"horsiraround\\\": 1, \\\"horsing\\\": 4, \\\"ruskies\\\": 6, \\\"clobbered\\\": 2, \\\"turgidson\\\": 10, \\\"puntrich\\\": 1, \\\"burpelson\\\": 5, \\\"rd\\\": 40, \\\"mosey\\\": 1, \\\"blastoff\\\": 1, \\\"commie\\\": 20, \\\"watchfullness\\\": 1, \\\"dials\\\": 3, \\\"discriminators\\\": 2, \\\"laputa\\\": 4, \\\"icbm\\\": 4, \\\"megaton\\\": 4, \\\"fused\\\": 10, \\\"borchov\\\": 2, \\\"impounding\\\": 1, \\\"dreadfully\\\": 2, \\\"enjoyably\\\": 1, \\\"clemenceau\\\": 1, \\\"sap\\\": 9, \\\"impurify\\\": 1, \\\"undersecretaries\\\": 1, \\\"generaljack\\\": 1, \\\"echelon\\\": 3, \\\"countermanding\\\": 1, \\\"radioed\\\": 5, \\\"won\\\": 35, \\\"slipup\\\": 1, \\\"faceman\\\": 2, \\\"alvarado\\\": 2, \\\"uncoordinated\\\": 2, \\\"mussed\\\": 1, \\\"kissoff\\\": 5, \\\"poached\\\": 4, \\\"thesejamaican\\\": 1, \\\"commies\\\": 2, \\\"alexi\\\": 6, \\\"dimitri\\\": 32, \\\"wasrt\\\": 14, \\\"ir\\\": 9, \\\"fluoridation\\\": 3, \\\"spitfire\\\": 7, \\\"gammy\\\": 1, \\\"redcoats\\\": 3, \\\"sadesky\\\": 1, \\\"theoium\\\": 1, \\\"g\\\": 113, \\\"h\\\": 135, \\\"clobber\\\": 4, \\\"strangelove\\\": 5, \\\"merkwurdichliebe\\\": 1, \\\"stainsey\\\": 1, \\\"fluoridating\\\": 1, \\\"fluoridate\\\": 1, \\\"childrers\\\": 1, \\\"clotted\\\": 3, \\\"thejapanese\\\": 1, \\\"inchinawa\\\": 1, \\\"bloodyjapanese\\\": 1, \\\"copilot\\\": 5, \\\"auxiliaries\\\": 2, \\\"dso\\\": 2, \\\"blip\\\": 12, \\\"ecm\\\": 2, \\\"scrambler\\\": 1, \\\"deflecting\\\": 1, \\\"deflection\\\": 4, \\\"losir\\\": 1, \\\"selected\\\": 2, \\\"poe\\\": 10, \\\"opoe\\\": 1, \\\"sac\\\": 6, \\\"shavir\\\": 1, \\\"guano\\\": 2, \\\"walkir\\\": 2, \\\"talkir\\\": 1, \\\"wastir\\\": 1, \\\"leakir\\\": 1, \\\"flyir\\\": 1, \\\"prevert\\\": 1, \\\"preversion\\\": 1, \\\"preverts\\\": 1, \\\"pranging\\\": 1, \\\"preversions\\\": 1, \\\"merkin\\\": 1, \\\"muffley\\\": 1, \\\"shart\\\": 1, \\\"hopping\\\": 11, \\\"splashes\\\": 1, \\\"beginnir\\\": 1, \\\"supposir\\\": 1, \\\"lyir\\\": 1, \\\"lookir\\\": 1, \\\"jamming\\\": 1, \\\"kotloss\\\": 1, \\\"headiron\\\": 1, \\\"ruskie\\\": 2, \\\"fryir\\\": 1, \\\"barnyard\\\": 3, \\\"fusing\\\": 4, \\\"barometric\\\": 2, \\\"safeties\\\": 3, \\\"arming\\\": 4, \\\"teleflex\\\": 3, \\\"sheared\\\": 1, \\\"goir\\\": 1, \\\"harelips\\\": 1, \\\"telemetric\\\": 2, \\\"gpi\\\": 2, \\\"cdc\\\": 10, \\\"mein\\\": 11, \\\"greenouses\\\": 1, \\\"prodigiously\\\": 2, \\\"spirt\\\": 1, \\\"prodigious\\\": 2, \\\"astonishingly\\\": 1, \\\"coyote\\\": 18, \\\"whorehouse\\\": 12, \\\"blondie\\\": 51, \\\"tuco\\\": 33, \\\"sheriffs\\\": 5, \\\"undertakers\\\": 1, \\\"bigamy\\\": 1, \\\"benedicto\\\": 2, \\\"pacifico\\\": 2, \\\"ramirez\\\": 17, \\\"derailing\\\": 4, \\\"reenlisted\\\": 1, \\\"adios\\\": 14, \\\"sawed\\\": 4, \\\"runt\\\": 18, \\\"shrieks\\\": 26, \\\"sibley\\\": 4, \\\"joslyn\\\": 1, \\\"remington\\\": 10, \\\"chico\\\": 9, \\\"ramon\\\": 7, \\\"albuquerque\\\": 2, \\\"canby\\\": 4, \\\"yankees\\\": 13, \\\"dixie\\\": 22, \\\"spurs\\\": 6, \\\"clinking\\\": 8, \\\"cobs\\\": 2, \\\"drifters\\\": 3, \\\"glorieta\\\": 1, \\\"batterville\\\": 1, \\\"confederate\\\": 4, \\\"keefe\\\": 5, \\\"sunbaked\\\": 1, \\\"sunbath\\\": 1, \\\"choking\\\": 20, \\\"skunk\\\": 19, \\\"pablito\\\": 1, \\\"magdalena\\\": 2, \\\"hoorah\\\": 8, \\\"confederacy\\\": 3, \\\"mcgilley\\\": 1, \\\"nathaniel\\\": 18, \\\"andersonville\\\": 2, \\\"bivouacked\\\": 1, \\\"trickery\\\": 4, \\\"fiddle\\\": 5, \\\"clem\\\": 45, \\\"pigsty\\\": 4, \\\"cannonball\\\": 4, \\\"stammers\\\": 15, \\\"reek\\\": 4, \\\"rebs\\\": 3, \\\"flyspeck\\\": 2, \\\"when\\\": 134, \\\"timmy\\\": 22, \\\"whatcha\\\": 9, \\\"train\\\": 6, \\\"callin\\\": 27, \\\"valises\\\": 1, \\\"sweetwater\\\": 6, \\\"mcbain\\\": 20, \\\"redheaded\\\": 3, \\\"stinkin\\\": 5, \\\"lafayette\\\": 3, \\\"cheyenne\\\": 8, \\\"harmonica\\\": 9, \\\"dusters\\\": 3, \\\"beggin\\\": 7, \\\"movin\\\": 22, \\\"on\\\": 348, \\\"flagstone\\\": 3, \\\"wobbles\\\": 2, \\\"mcbains\\\": 1, \\\"fakin\\\": 1, \\\"turds\\\": 4, \\\"idiots\\\": 2, \\\"whys\\\": 1, \\\"dyin\\\": 13, \\\"holdin\\\": 15, \\\"alameda\\\": 1, \\\"hounding\\\": 1, \\\"jenkins\\\": 2, \\\"calder\\\": 1, \\\"choo\\\": 11, \\\"barrelhead\\\": 1, \\\"pilings\\\": 1, \\\"kegs\\\": 2, \\\"lookin\\\": 11, \\\"wormy\\\": 3, \\\"corral\\\": 3, \\\"hunk\\\": 14, \\\"dit\\\": 6, \\\"land\\\": 8, \\\"encumbrances\\\": 1, \\\"liens\\\": 2, \\\"youngblood\\\": 1, \\\"whittlin\\\": 1, \\\"whittling\\\": 3, \\\"mortons\\\": 1, \\\"lovin\\\": 20, \\\"sunch\\\": 1, \\\"dvdrip\\\": 1, \\\",\\\": 4181, \\\"finocchio\\\": 1, \\\"kraut\\\": 1, \\\"tattaglia\\\": 7, \\\"tattaglias\\\": 3, \\\"ingrid\\\": 2, \\\"bergman\\\": 2, \\\"caporegimes\\\": 1, \\\"tessio\\\": 4, \\\"fat\\\": 12, \\\"clemenza\\\": 7, \\\"consigliere\\\": 2, \\\"mccluskey\\\": 2, \\\"sollozzo\\\": 1, \\\"cadillacs\\\": 6, \\\"fabrizio\\\": 6, \\\"vitelli\\\": 1, \\\"vito\\\": 43, \\\"corleone\\\": 69, \\\"siracusa\\\": 1, \\\"kay\\\": 50, \\\"moe\\\": 29, \\\"pezzonovante\\\": 1, \\\"ciccio\\\": 9, \\\"andolini\\\": 8, \\\"maria\\\": 9, \\\"father\\\": 102, \\\"carmelo\\\": 2, \\\"merle\\\": 37, \\\"constanzia\\\": 1, \\\"geary\\\": 7, \\\"vitocorleone\\\": 1, \\\"hagen\\\": 9, \\\"turnbull\\\": 4, \\\"sit\\\": 20, \\\"reno\\\": 1, \\\"grandfathered\\\": 1, \\\"tropigala\\\": 1, \\\"klingman\\\": 3, \\\"because\\\": 77, \\\"fucking\\\": 3895, \\\"honey\\\": 13, \\\"fredo\\\": 37, \\\"pentangeli\\\": 9, \\\"canapes\\\": 2, \\\"can\\\": 300, \\\"sardines\\\": 1, \\\"willi\\\": 7, \\\"cicci\\\": 6, \\\"johnny\\\": 5, \\\"al\\\": 13, \\\"neri\\\": 5, \\\"rocco\\\": 8, \\\"anisette\\\": 1, \\\"lakeville\\\": 2, \\\"hyman\\\": 16, \\\"tarantella\\\": 1, \\\"questa\\\": 2, \\\"famiglia\\\": 1, \\\"cent\\\": 5, \\\"dannay\\\": 1, \\\"connie\\\": 1, \\\"justjealous\\\": 1, \\\"dagos\\\": 1, \\\"wop\\\": 8, \\\"rosato\\\": 8, \\\"welched\\\": 3, \\\"cazzo\\\": 2, \\\"frankie\\\": 6, \\\"champagne\\\": 2, \\\"niggers\\\": 59, \\\"spics\\\": 3, \\\"whores\\\": 29, \\\"andjunk\\\": 1, \\\"rosatos\\\": 2, \\\"morte\\\": 1, \\\"sleeping\\\": 4, \\\"mike\\\": 19, \\\"botched\\\": 4, \\\"fanucci\\\": 14, \\\"abbandando\\\": 1, \\\"santino\\\": 2, \\\"would\\\": 105, \\\"holden\\\": 1, \\\"whatever\\\": 18, \\\"excuse\\\": 19, \\\"eardrums\\\": 1, \\\"pentangelirosato\\\": 1, \\\"wrong\\\": 36, \\\"cicc\\\": 2, \\\"c\\\": 369, \\\"ritch\\\": 1, \\\"carmine\\\": 2, \\\"sorry\\\": 51, \\\"whose\\\": 4, \\\"michael\\\": 51, \\\"joe\\\": 29, \\\"corngold\\\": 2, \\\"dant\\\": 1, \\\"of\\\": 495, \\\"heavy\\\": 3, \\\"hear\\\": 25, \\\"swankier\\\": 1, \\\"teamsters\\\": 2, \\\"nacionale\\\": 1, \\\"biltmore\\\": 1, \\\"happy\\\": 48, \\\"chaim\\\": 1, \\\"those\\\": 28, \\\"kefauver\\\": 1, \\\"mio\\\": 8, \\\"frati\\\": 1, \\\"anybody\\\": 3, \\\"por\\\": 5, \\\"daiquiri\\\": 6, \\\"banana\\\": 1, \\\"roth\\\": 2, \\\"gracias\\\": 36, \\\"buenas\\\": 4, \\\"noches\\\": 4, \\\"terrible\\\": 7, \\\"gis\\\": 2, \\\"payton\\\": 1, \\\"demalco\\\": 1, \\\"utt\\\": 1, \\\"pina\\\": 2, \\\"colada\\\": 2, \\\"yolandas\\\": 1, \\\"pleasure\\\": 6, \\\"feliz\\\": 1, \\\"reeves\\\": 8, \\\"salud\\\": 5, \\\"revolucion\\\": 2, \\\"was\\\": 215, \\\"at\\\": 153, \\\"paisan\\\": 2, \\\"maranzalla\\\": 2, \\\"sweated\\\": 1, \\\"pignattaro\\\": 1, \\\"buona\\\": 1, \\\"questadt\\\": 3, \\\"buffers\\\": 1, \\\"signora\\\": 10, \\\"calabrese\\\": 1, \\\"ratholes\\\": 1, \\\"don\\\": 303, \\\"un\\\": 16, \\\"tutt\\\": 1, \\\"corieone\\\": 5, \\\"siciiy\\\": 1, \\\"aiias\\\": 1, \\\"iikewouid\\\": 1, \\\"itaiian\\\": 4, \\\"unfortunateiy\\\": 1, \\\"itaiianpeopie\\\": 1, \\\"siur\\\": 1, \\\"knowiedge\\\": 2, \\\"ioyai\\\": 1, \\\"iaw\\\": 3, \\\"iand\\\": 5, \\\"appies\\\": 1, \\\"aiiowed\\\": 1, \\\"whoiebarrei\\\": 1, \\\"fermi\\\": 1, \\\"coiumbus\\\": 1, \\\"buiiding\\\": 1, \\\"backbones\\\": 1, \\\"coiieague\\\": 1, \\\"iegai\\\": 1, \\\"wiiii\\\": 1, \\\"powerfui\\\": 1, \\\"personaiiyresponsibie\\\": 1, \\\"poiice\\\": 4, \\\"virgiisoiiozzo\\\": 1, \\\"consoiidate\\\": 1, \\\"compietefaisehood\\\": 1, \\\"hoteis\\\": 2, \\\"controiiing\\\": 1, \\\"iittie\\\": 12, \\\"ibm\\\": 2, \\\"gambiing\\\": 2, \\\"ciientwouidiike\\\": 1, \\\"totaiiy\\\": 1, \\\"ciient\\\": 1, \\\"ciearing\\\": 1, \\\"chiidren\\\": 10, \\\"biemish\\\": 1, \\\"personai\\\": 2, \\\"iinking\\\": 1, \\\"caiied\\\": 1, \\\"cosanostra\\\": 1, \\\"pubiic\\\": 2, \\\"aithough\\\": 2, \\\"chaiienge\\\": 1, \\\"ciear\\\": 2, \\\"besmirched\\\": 2, \\\"pubiicity\\\": 1, \\\"bookmaking\\\": 1, \\\"taken\\\": 13, \\\"ballgame\\\": 7, \\\"state\\\": 5, \\\"frankpentangeii\\\": 1, \\\"partinico\\\": 1, \\\"michaei\\\": 3, \\\"ruie\\\": 3, \\\"controis\\\": 1, \\\"michaeicorieone\\\": 6, \\\"senator\\\": 2, \\\"pentangeii\\\": 3, \\\"corieonefamiiy\\\": 1, \\\"caporegime\\\": 1, \\\"ied\\\": 2, \\\"fbi\\\": 17, \\\"gentieman\\\": 1, \\\"vincenzo\\\": 5, \\\"reiated\\\": 1, \\\"engiish\\\": 2, \\\"nothing\\\": 56, \\\"anthony\\\": 3, \\\"tommasino\\\": 1, \\\"tom\\\": 2, \\\"difficult\\\": 3, \\\"houstan\\\": 1, \\\"capos\\\": 1, \\\"legions\\\": 3, \\\"rizzi\\\": 1, \\\"droopy\\\": 3, \\\"sally\\\": 1, \\\"christmas\\\": 2, \\\"should\\\": 68, \\\"antipasto\\\": 1, \\\"japs\\\": 13, \\\"jap\\\": 5, \\\"saps\\\": 7, \\\"bunch\\\": 8, \\\"country\\\": 5, \\\"andjoin\\\": 1, \\\"then\\\": 94, \\\"pop\\\": 14, \\\"punk\\\": 1, \\\"sonny\\\": 3, \\\"my\\\": 524, \\\"mikey\\\": 1, \\\"joiiy\\\": 2, \\\"ratched\\\": 61, \\\"morning\\\": 27, \\\"washlngton\\\": 16, \\\"bancini\\\": 10, \\\"classlcal\\\": 5, \\\"muslc\\\": 11, \\\"fredrickson\\\": 8, \\\"offlcer\\\": 1, \\\"laughlng\\\": 45, \\\"mcmurphy\\\": 126, \\\"ail\\\": 21, \\\"footbail\\\": 1, \\\"bibbit\\\": 5, \\\"hardlng\\\": 22, \\\"bill\\\": 9, \\\"cheswick\\\": 50, \\\"ha\\\": 22, \\\"biil\\\": 1, \\\"overtrumped\\\": 1, \\\"pinochle\\\": 1, \\\"five\\\": 16, \\\"ever\\\": 38, \\\"martini\\\": 3, \\\"wiil\\\": 6, \\\"aren\\\": 23, \\\"iead\\\": 4, \\\"got\\\": 128, \\\"biily\\\": 14, \\\"rp\\\": 3, \\\"thirty\\\": 5, \\\"awfui\\\": 2, \\\"chinooker\\\": 1, \\\"hmm\\\": 101, \\\"mind\\\": 42, \\\"uh\\\": 170, \\\"marciano\\\": 13, \\\"wiliing\\\": 1, \\\"iittle\\\": 34, \\\"teiling\\\": 1, \\\"faking\\\": 22, \\\"frank\\\": 41, \\\"marvei\\\": 1, \\\"determinations\\\": 1, \\\"indicated\\\": 2, \\\"doc\\\": 24, \\\"exhallng\\\": 1, \\\"ellsworth\\\": 2, \\\"li\\\": 33, \\\"gentiemen\\\": 8, \\\"abie\\\": 5, \\\"paper\\\": 7, \\\"rustllng\\\": 2, \\\"scanlon\\\": 11, \\\"much\\\": 35, \\\"bulishit\\\": 5, \\\"taber\\\": 18, \\\"interreiationships\\\": 1, \\\"pecuiiar\\\": 3, \\\"peculiar\\\": 3, \\\"sefelt\\\": 10, \\\"marjorie\\\": 5, \\\"ganging\\\": 2, \\\"take\\\": 118, \\\"wanna\\\": 10, \\\"allusions\\\": 1, \\\"illusions\\\": 2, \\\"sexual\\\": 1, \\\"ailusions\\\": 1, \\\"aliusions\\\": 2, \\\"sexuai\\\": 1, \\\"probiems\\\": 2, \\\"asshole\\\": 4, \\\"fredrlckson\\\": 2, \\\"blah\\\": 5, \\\"bancinl\\\": 5, \\\"baloney\\\": 14, \\\"nonrestricted\\\": 1, \\\"be\\\": 259, \\\"dunk\\\": 7, \\\"littie\\\": 4, \\\"stili\\\": 2, \\\"up\\\": 137, \\\"where\\\": 96, \\\"generai\\\": 1, \\\"speaklng\\\": 5, \\\"indlstlnctly\\\": 5, \\\"mumbllng\\\": 1, \\\"cards\\\": 3, \\\"martlni\\\": 20, \\\"nickeis\\\": 1, \\\"tabelations\\\": 1, \\\"buli\\\": 1, \\\"whang\\\": 1, \\\"hit\\\": 47, \\\"three\\\": 19, \\\"give\\\": 86, \\\"ace\\\": 1, \\\"huh\\\": 39, \\\"medication\\\": 1, \\\"aimighty\\\": 1, \\\"aiready\\\": 8, \\\"myseif\\\": 5, \\\"stay\\\": 28, \\\"turn\\\": 20, \\\"ailowed\\\": 1, \\\"pilbow\\\": 5, \\\"realiy\\\": 1, \\\"saltpeter\\\": 1, \\\"ooh\\\": 5, \\\"tabes\\\": 11, \\\"detaii\\\": 1, \\\"carefuily\\\": 1, \\\"hotel\\\": 14, \\\"hotei\\\": 1, \\\"boardwaik\\\": 1, \\\"knock\\\": 2, \\\"enough\\\": 31, \\\"scheduie\\\": 1, \\\"weli\\\": 3, \\\"any\\\": 63, \\\"mac\\\": 3, \\\"chickenshits\\\": 1, \\\"il\\\": 15, \\\"skuil\\\": 1, \\\"hoie\\\": 1, \\\"sefeit\\\": 2, \\\"iift\\\": 4, \\\"doliars\\\": 1, \\\"banglng\\\": 1, \\\"ai\\\": 22, \\\"stiil\\\": 1, \\\"radlo\\\": 4, \\\"feit\\\": 3, \\\"well\\\": 84, \\\"went\\\": 13, \\\"brought\\\": 14, \\\"celia\\\": 31, \\\"ma\\\": 81, \\\"stuttering\\\": 14, \\\"lo\\\": 6, \\\"basebail\\\": 1, \\\"wouidn\\\": 2, \\\"iandslide\\\": 1, \\\"basebali\\\": 2, \\\"awfuily\\\": 1, \\\"spangled\\\": 7, \\\"chrissake\\\": 24, \\\"teievision\\\": 4, \\\"ciosed\\\": 1, \\\"chiefjust\\\": 1, \\\"chatterlng\\\": 10, \\\"koufax\\\": 7, \\\"tresh\\\": 3, \\\"roseboro\\\": 1, \\\"firecracker\\\": 1, \\\"mantie\\\": 2, \\\"cunt\\\": 89, \\\"iikes\\\": 3, \\\"mentai\\\": 1, \\\"iliness\\\": 1, \\\"fioor\\\": 1, \\\"iives\\\": 12, \\\"honks\\\": 35, \\\"crazies\\\": 2, \\\"wili\\\": 2, \\\"youse\\\": 12, \\\"captain\\\": 32, \\\"lot\\\": 24, \\\"steady\\\": 4, \\\"little\\\": 47, \\\"catch\\\": 9, \\\"eyebali\\\": 1, \\\"ioop\\\": 1, \\\"um\\\": 164, \\\"yeah\\\": 113, \\\"popeye\\\": 6, \\\"fish\\\": 11, \\\"chessy\\\": 18, \\\"trolling\\\": 3, \\\"songee\\\": 1, \\\"pendieton\\\": 1, \\\"biliy\\\": 4, \\\"dribbling\\\": 2, \\\"standing\\\": 6, \\\"attababy\\\": 1, \\\"cheerlng\\\": 2, \\\"randail\\\": 2, \\\"hassiing\\\": 1, \\\"shit\\\": 20, \\\"bulishitting\\\": 1, \\\"bullshitting\\\": 7, \\\"randali\\\": 1, \\\"bromden\\\": 2, \\\"chronics\\\": 1, \\\"chrissakes\\\": 7, \\\"dogging\\\": 3, \\\"iocked\\\": 3, \\\"about\\\": 138, \\\"miss\\\": 26, \\\"mean\\\": 36, \\\"screamlng\\\": 6, \\\"gruntlng\\\": 5, \\\"siy\\\": 1, \\\"shoutlng\\\": 4, \\\"canada\\\": 2, \\\"conductant\\\": 1, \\\"dab\\\": 2, \\\"singlng\\\": 4, \\\"inhaling\\\": 3, \\\"and\\\": 690, \\\"exhaling\\\": 14, \\\"shouidn\\\": 2, \\\"iunatics\\\": 1, \\\"defectives\\\": 1, \\\"bullgoose\\\": 1, \\\"cheseroo\\\": 1, \\\"feebs\\\": 2, \\\"lings\\\": 1, \\\"ieague\\\": 1, \\\"miidred\\\": 1, \\\"pinbail\\\": 1, \\\"siiver\\\": 7, \\\"doilars\\\": 1, \\\"aiabama\\\": 1, \\\"kilied\\\": 2, \\\"chambiiss\\\": 1, \\\"cagle\\\": 1, \\\"iliegal\\\": 1, \\\"heid\\\": 4, \\\"fuil\\\": 2, \\\"phone\\\": 29, \\\"kiiled\\\": 1, \\\"dlalogue\\\": 1, \\\"roiler\\\": 1, \\\"turkle\\\": 22, \\\"cioser\\\": 1, \\\"anything\\\": 49, \\\"turkie\\\": 1, \\\"love\\\": 70, \\\"reaily\\\": 2, \\\"hospitai\\\": 1, \\\"candy\\\": 4, \\\"iounge\\\": 1, \\\"jerking\\\": 17, \\\"clatterlng\\\": 5, \\\"crashlng\\\": 2, \\\"ain\\\": 6, \\\"behinds\\\": 2, \\\"motherfuckers\\\": 72, \\\"fuck\\\": 12, \\\"cooties\\\": 18, \\\"from\\\": 103, \\\"settle\\\": 2, \\\"not\\\": 280, \\\"gonna\\\": 69, \\\"too\\\": 58, \\\"huri\\\": 1, \\\"gate\\\": 9, \\\"iock\\\": 1, \\\"oh\\\": 164, \\\"ass\\\": 16, \\\"billy\\\": 9, \\\"burps\\\": 5, \\\"piibow\\\": 1, \\\"clapplng\\\": 2, \\\"do\\\": 302, \\\"rat\\\": 4, \\\"please\\\": 61, \\\"sticks\\\": 7, \\\"buggered\\\": 5, \\\"tunnei\\\": 1, \\\"dunphy\\\": 9, \\\"sdl\\\": 1, \\\"subtities\\\": 1, \\\"cornbread\\\": 4, \\\"nostromo\\\": 5, \\\"er\\\": 54, \\\"reticuli\\\": 1, \\\"sos\\\": 5, \\\"parker\\\": 2, \\\"systematized\\\": 1, \\\"main\\\": 2, \\\"stabilizers\\\": 3, \\\"eight\\\": 5, \\\"dors\\\": 1, \\\"lifters\\\": 1, \\\"ac\\\": 17, \\\"sr\\\": 8, \\\"ventral\\\": 3, \\\"damping\\\": 1, \\\"reroute\\\": 9, \\\"caked\\\": 2, \\\"repressurize\\\": 2, \\\"ripley\\\": 47, \\\"griping\\\": 2, \\\"eciu\\\": 1, \\\"deciphered\\\": 1, \\\"leathery\\\": 1, \\\"infirmary\\\": 11, \\\"procedure\\\": 1, \\\"digitals\\\": 1, \\\"stand\\\": 21, \\\"creeps\\\": 17, \\\"thedus\\\": 1, \\\"horseshit\\\": 11, \\\"intakes\\\": 1, \\\"overheating\\\": 2, \\\"struts\\\": 3, \\\"planet\\\": 4, \\\"ten\\\": 9, \\\"smothering\\\": 2, \\\"freezerinos\\\": 1, \\\"aaahh\\\": 2, \\\"prod\\\": 4, \\\"micro\\\": 2, \\\"again\\\": 35, \\\"teams\\\": 1, \\\"airlock\\\": 23, \\\"jonesy\\\": 21, \\\"aaaaaaah\\\": 2, \\\"hatches\\\": 9, \\\"somebody\\\": 14, \\\"straws\\\": 10, \\\"ash\\\": 1, \\\"survivor\\\": 1, \\\"unclouded\\\": 4, \\\"blow\\\": 7, \\\"fucker\\\": 120, \\\"starship\\\": 10, \\\"crew\\\": 10, \\\"dallas\\\": 2, \\\"squats\\\": 3, \\\"willard\\\": 16, \\\"affirmative\\\": 1, \\\"assigned\\\": 3, \\\"trang\\\": 15, \\\"comsec\\\": 4, \\\"nha\\\": 1, \\\"now\\\": 157, \\\"snaked\\\": 1, \\\"kurtz\\\": 23, \\\"quang\\\": 1, \\\"fishing\\\": 2, \\\"slithering\\\": 2, \\\"nabobs\\\": 1, \\\"montagnard\\\": 1, \\\"nung\\\": 5, \\\"mung\\\": 2, \\\"indy\\\": 18, \\\"pbr\\\": 11, \\\"mostlyjust\\\": 1, \\\"seventeen\\\": 2, \\\"surfer\\\": 7, \\\"la\\\": 94, \\\"shithole\\\": 16, \\\"luong\\\": 3, \\\"afvn\\\": 1, \\\"saigon\\\": 3, \\\"windowsills\\\": 1, \\\"benning\\\": 4, \\\"arc\\\": 2, \\\"concussion\\\": 1, \\\"smoke\\\": 5, \\\"hueys\\\": 2, \\\"airmobile\\\": 2, \\\"cashed\\\": 5, \\\"assing\\\": 1, \\\"mopping\\\": 6, \\\"co\\\": 34, \\\"colonel\\\": 1, \\\"death\\\": 15, \\\"cheer\\\": 5, \\\"vc\\\": 9, \\\"down\\\": 81, \\\"gunner\\\": 2, \\\"cutback\\\": 2, \\\"kilgore\\\": 5, \\\"far\\\": 25, \\\"pretty\\\": 19, \\\"vung\\\": 1, \\\"been\\\": 81, \\\"surfed\\\": 1, \\\"choppered\\\": 1, \\\"lz\\\": 12, \\\"drin\\\": 2, \\\"dop\\\": 4, \\\"in\\\": 473, \\\"gook\\\": 16, \\\"vin\\\": 6, \\\"peak\\\": 1, \\\"yater\\\": 1, \\\"heavier\\\": 1, \\\"music\\\": 15, \\\"psy\\\": 1, \\\"foxtrot\\\": 8, \\\"outstanding\\\": 1, \\\"vulcan\\\": 32, \\\"resupply\\\": 3, \\\"medevac\\\": 7, \\\"mayday\\\": 25, \\\"wow\\\": 23, \\\"change\\\": 14, \\\"lance\\\": 52, \\\"incoming\\\": 1, \\\"dickheads\\\": 4, \\\"rt\\\": 2, \\\"roger\\\": 7, \\\"chef\\\": 12, \\\"want\\\": 135, \\\"mangos\\\": 3, \\\"call\\\": 58, \\\"saucier\\\": 6, \\\"escoffier\\\": 1, \\\"marbled\\\": 2, \\\"cauldrons\\\": 1, \\\"radioman\\\": 3, \\\"holy\\\": 9, \\\"tiger\\\": 6, \\\"bugging\\\": 18, \\\"berets\\\": 4, \\\"humping\\\": 17, \\\"october\\\": 1, \\\"kon\\\": 1, \\\"floorboards\\\": 7, \\\"sukiyaki\\\": 1, \\\"sergeant\\\": 2, \\\"destination\\\": 4, \\\"dog\\\": 19, \\\"bunnies\\\": 6, \\\"playboy\\\": 1, \\\"beatty\\\": 1, \\\"teray\\\": 1, \\\"playmate\\\": 6, \\\"centerfold\\\": 4, \\\"sign\\\": 9, \\\"believe\\\": 23, \\\"shitting\\\": 26, \\\"motherfucking\\\": 54, \\\"lazzaro\\\": 1, \\\"seven\\\": 8, \\\"busting\\\": 21, \\\"klicks\\\": 11, \\\"upriver\\\": 4, \\\"klas\\\": 1, \\\"lay\\\": 4, \\\"frizzly\\\": 1, \\\"camouflage\\\": 1, \\\"sampan\\\": 2, \\\"board\\\": 8, \\\"some\\\": 62, \\\"check\\\": 19, \\\"cocksucking\\\": 4, \\\"clean\\\": 2, \\\"arvn\\\": 3, \\\"lieutenant\\\": 1, \\\"pick\\\": 7, \\\"beverly\\\": 1, \\\"nigga\\\": 129, \\\"gooks\\\": 23, \\\"gl\\\": 3, \\\"which\\\": 25, \\\"lb\\\": 3, \\\"mia\\\": 6, \\\"manson\\\": 10, \\\"purple\\\": 2, \\\"chief\\\": 3, \\\"bubba\\\": 2, \\\"jessie\\\": 15, \\\"heinie\\\": 2, \\\"beret\\\": 2, \\\"scuttling\\\": 1, \\\"ragged\\\": 10, \\\"vibe\\\": 14, \\\"help\\\": 58, \\\"spaced\\\": 6, \\\"scrounge\\\": 2, \\\"were\\\": 65, \\\"whereabouts\\\": 1, \\\"toledo\\\": 2, \\\"gardenia\\\": 1, \\\"overgrown\\\": 6, \\\"gardenias\\\": 1, \\\"headpiece\\\": 8, \\\"maybes\\\": 1, \\\"eighths\\\": 4, \\\"mutt\\\": 8, \\\"whimper\\\": 4, \\\"inoculate\\\": 1, \\\"inoculated\\\": 2, \\\"assed\\\": 9, \\\"echo\\\": 1, \\\"rrraaah\\\": 2, \\\"skywalker\\\": 32, \\\"highnessness\\\": 1, \\\"mantell\\\": 1, \\\"wookiee\\\": 5, \\\"communicator\\\": 1, \\\"speeders\\\": 2, \\\"tauntauns\\\": 1, \\\"tauntaun\\\": 1, \\\"hyah\\\": 46, \\\"grrrr\\\": 1, \\\"graaah\\\": 1, \\\"skyalker\\\": 9, \\\"gahhh\\\": 25, \\\"dagobah\\\": 6, \\\"yoda\\\": 22, \\\"jedi\\\": 62, \\\"po\\\": 18, \\\"feelin\\\": 33, \\\"gundark\\\": 1, \\\"rieekan\\\": 1, \\\"fuzzball\\\": 3, \\\"nerf\\\": 2, \\\"riled\\\": 7, \\\"speeder\\\": 3, \\\"rogues\\\": 2, \\\"droid\\\": 75, \\\"hoth\\\": 4, \\\"droids\\\": 24, \\\"veers\\\": 2, \\\"hyperspace\\\": 1, \\\"stardestroyers\\\": 2, \\\"ozzel\\\": 1, \\\"vader\\\": 29, \\\"aaugh\\\": 1, \\\"piett\\\": 2, \\\"stardestroyer\\\": 4, \\\"ok\\\": 90, \\\"hobbie\\\": 2, \\\"blasters\\\": 4, \\\"harpoons\\\": 2, \\\"janson\\\": 8, \\\"debark\\\": 1, \\\"bb\\\": 23, \\\"goldenrod\\\": 1, \\\"outmaneuver\\\": 2, \\\"dampers\\\": 2, \\\"spanner\\\": 1, \\\"asteroids\\\": 9, \\\"pulverized\\\": 3, \\\"beeep\\\": 1, \\\"mmmm\\\": 4, \\\"mudhole\\\": 2, \\\"anakin\\\": 22, \\\"obi\\\": 24, \\\"hmph\\\": 14, \\\"craves\\\": 5, \\\"mynock\\\": 1, \\\"mynocks\\\": 1, \\\"aagghh\\\": 2, \\\"gaahh\\\": 2, \\\"needa\\\": 3, \\\"cloaking\\\": 3, \\\"anoat\\\": 1, \\\"lando\\\": 21, \\\"calrissian\\\": 6, \\\"bespin\\\": 1, \\\"tibanna\\\": 1, \\\"gaah\\\": 1, \\\"chewbacca\\\": 8, \\\"gahh\\\": 1, \\\"cyborg\\\": 5, \\\"trbly\\\": 1, \\\"srry\\\": 1, \\\"intrddd\\\": 1, \\\"mn\\\": 2, \\\"dndt\\\": 1, \\\"stormtroopers\\\": 3, \\\"aaaaahhh\\\": 2, \\\"aaaahhh\\\": 1, \\\"furball\\\": 1, \\\"mophead\\\": 1, \\\"rrrah\\\": 3, \\\"princess\\\": 1, \\\"carbonite\\\": 1, \\\"encased\\\": 1, \\\"haaa\\\": 1, \\\"woolly\\\": 2, \\\"gahrrr\\\": 1, \\\"tatooine\\\": 5, \\\"pinging\\\": 8, \\\"plnging\\\": 10, \\\"drunkenly\\\": 3, \\\"bosun\\\": 8, \\\"fireboat\\\": 1, \\\"fuckers\\\": 33, \\\"thomsen\\\": 6, \\\"u\\\": 266, \\\"incident\\\": 2, \\\"feedbacks\\\": 1, \\\"wisdom\\\": 1, \\\"wetter\\\": 4, \\\"chomping\\\": 4, \\\"braggarts\\\": 3, \\\"out\\\": 135, \\\"creaking\\\": 58, \\\"thuddlng\\\": 1, \\\"revue\\\": 3, \\\"unlson\\\": 1, \\\"stow\\\": 8, \\\"radio\\\": 43, \\\"bunks\\\": 10, \\\"reeks\\\": 3, \\\"farts\\\": 13, \\\"frenssen\\\": 1, \\\"greased\\\": 4, \\\"bumps\\\": 10, \\\"table\\\": 6, \\\"thudding\\\": 33, \\\"vents\\\": 12, \\\"water\\\": 20, \\\"bubbling\\\": 8, \\\"ami\\\": 5, \\\"pierrot\\\": 2, \\\"salesgirls\\\": 1, \\\"jeannette\\\": 1, \\\"francoise\\\": 2, \\\"german\\\": 1, \\\"guzzler\\\": 1, \\\"goring\\\": 4, \\\"tipperary\\\": 4, \\\"scrambled\\\": 9, \\\"boogers\\\": 6, \\\"marten\\\": 1, \\\"johnnies\\\": 1, \\\"overfed\\\": 1, \\\"fainter\\\": 1, \\\"unpretentious\\\": 1, \\\"radiograms\\\": 2, \\\"dived\\\": 2, \\\"masted\\\": 1, \\\"schooner\\\": 2, \\\"whisperlng\\\": 11, \\\"hydrophone\\\": 2, \\\"crackling\\\": 31, \\\"contlnues\\\": 1, \\\"zig\\\": 5, \\\"zagged\\\": 1, \\\"air\\\": 18, \\\"hissing\\\": 68, \\\"knob\\\": 7, \\\"rpm\\\": 6, \\\"midships\\\": 1, \\\"amateurs\\\": 10, \\\"flange\\\": 1, \\\"yaah\\\": 4, \\\"schalke\\\": 1, \\\"hussy\\\": 5, \\\"dufte\\\": 1, \\\"chimp\\\": 6, \\\"heaving\\\": 3, \\\"gagging\\\": 5, \\\"seaworthy\\\": 2, \\\"gaping\\\": 1, \\\"kriechbaum\\\": 7, \\\"speedboat\\\": 5, \\\"bulkheads\\\": 4, \\\"astern\\\": 4, \\\"asdic\\\": 1, \\\"clanging\\\": 10, \\\"gaskets\\\": 2, \\\"whimpers\\\": 45, \\\"whimpering\\\": 86, \\\"wenzel\\\": 1, \\\"kupsch\\\": 1, \\\"stackmann\\\": 1, \\\"tonner\\\": 1, \\\"fuel\\\": 9, \\\"sniffles\\\": 14, \\\"faintly\\\": 5, \\\"miles\\\": 4, \\\"screwing\\\": 32, \\\"spezia\\\": 1, \\\"vigo\\\": 4, \\\"macaronis\\\": 1, \\\"swarming\\\": 6, \\\"whole\\\": 15, \\\"thud\\\": 20, \\\"weser\\\": 2, \\\"clanking\\\": 11, \\\"tugboat\\\": 9, \\\"sausages\\\": 13, \\\"spaniards\\\": 6, \\\"guess\\\": 8, \\\"fuh\\\": 1, \\\"lurks\\\": 4, \\\"seewald\\\": 1, \\\"ullman\\\": 1, \\\"skimming\\\": 2, \\\"diesels\\\": 4, \\\"gasplng\\\": 1, \\\"sobblng\\\": 2, \\\"shovelful\\\": 2, \\\"spraylng\\\": 1, \\\"acid\\\": 1, \\\"goners\\\": 1, \\\"maybe\\\": 27, \\\"moans\\\": 30, \\\"scraping\\\": 8, \\\"cryling\\\": 1, \\\"crater\\\": 19, \\\"noisily\\\": 2, \\\"hinrich\\\": 1, \\\"hovitos\\\": 3, \\\"forrestal\\\": 2, \\\"satipo\\\": 1, \\\"belloq\\\": 9, \\\"jock\\\": 12, \\\"reggie\\\": 85, \\\"lithic\\\": 1, \\\"ith\\\": 1, \\\"hazelton\\\": 1, \\\"turkdean\\\": 1, \\\"pas\\\": 14, \\\"cysts\\\": 1, \\\"undisturbed\\\": 6, \\\"michaelson\\\": 2, \\\"lnternational\\\": 2, \\\"conforms\\\": 1, \\\"antiquities\\\": 2, \\\"indiana\\\": 1, \\\"obtainer\\\": 1, \\\"ravenwood\\\": 6, \\\"communiqu\\\": 2, \\\"tanis\\\": 10, \\\"shishak\\\": 1, \\\"bc\\\": 6, \\\"pocus\\\": 2, \\\"bargained\\\": 4, \\\"sallah\\\": 13, \\\"shanghaied\\\": 2, \\\"bellosh\\\": 1, \\\"jones\\\": 4, \\\"thing\\\": 38, \\\"rougher\\\": 3, \\\"dietrich\\\": 7, \\\"antechamber\\\": 5, \\\"eludes\\\": 1, \\\"chaperone\\\": 5, \\\"overdressing\\\": 1, \\\"shliemann\\\": 1, \\\"adieu\\\": 6, \\\"slithers\\\": 1, \\\"gobler\\\": 1, \\\"england\\\": 1, \\\"ew\\\": 48, \\\"fayah\\\": 1, \\\"wildest\\\": 11, \\\"wraps\\\": 10, \\\"caldas\\\": 1, \\\"canta\\\": 1, \\\"serenata\\\": 1, \\\"catarina\\\": 8, \\\"osmar\\\": 25, \\\"famliia\\\": 5, \\\"tereza\\\": 1, \\\"sotao\\\": 1, \\\"laura\\\": 22, \\\"mandar\\\": 1, \\\"pixiejazz\\\": 1, \\\"melodic\\\": 1, \\\"gertrude\\\": 11, \\\"certainties\\\": 3, \\\"benicio\\\": 16, \\\"mattos\\\": 1, \\\"puritanism\\\": 1, \\\"discreetly\\\": 1, \\\"mussollini\\\": 1, \\\"facista\\\": 1, \\\"delaquis\\\": 2, \\\"augusto\\\": 1, \\\"azevedo\\\": 1, \\\"incompentes\\\": 1, \\\"prado\\\": 1, \\\"augustus\\\": 1, \\\"hersh\\\": 1, \\\"hersch\\\": 1, \\\"brincadeirinhas\\\": 1, \\\"exliio\\\": 4, \\\"ademar\\\": 5, \\\"vai\\\": 2, \\\"ver\\\": 5, \\\"poltiica\\\": 1, \\\"urdu\\\": 2, \\\"subtitle\\\": 3, \\\"by\\\": 62, \\\"saeed\\\": 1, \\\"multan\\\": 1, \\\"beefy\\\": 2, \\\"stoolie\\\": 3, 